tap "caskroom/cask"
tap "caskroom/versions"
tap "cjbassi/gotop"
tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "cocoapods"
brew "git"
brew "git-lfs"
brew "go"
brew "htop"
brew "usbmuxd", args: ["HEAD"]
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "ios-deploy"
brew "joplin"
brew "mas"
brew "neofetch"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "cjbassi/gotop/gotop"
cask "font-fira-code"
cask "google-chrome"
cask "hyper"
cask "miniconda"
cask "visual-studio-code"
